mathe/binomialverteilung.html
---
layout: page
title: Binomialverteilung
---

<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> Binomialverteilung</h2>
<div class="outline-text-2" id="text-1">
<p>
Die \(n\)-Malige Durchführung von gleichartigen und unabhängigen
Versuchen, die jeweils genau zwei mögliche Ergebnisse haben ("Erfolg"
oder "Misserfolg") heißet <i>Bernoulli-Prozess</i> oder
<i>Bernoulli-Experiment</i>. Die Binomialverteilung modelliert die
Wahrscheinlichkeit dabei genau \(k\) Treffer zu erzielen.
</p>

<p>
Eine <i>Zufallsvariable</i> \(X\) heißt <i>binomial-verteilt</i>, wenn
\(\exists n \in \mathbb{N}, p \in [0,1]: \forall k \in \{0,\dots,n\}: P(X=k) = \binom{n}{k} p^k (1-p)^{n-k}\).
</p>

<p>
Wir schreiben \(X \sim B_{n,p}\), um anzudeuten, dass eine ZVA \(X\)
binomial-verteilt ist.
</p>

<p>
<b>Eigenschaften:</b>
</p>

<ul class="org-ul">
<li>Binomial-verteilte ZVA sind <i>endlich</i>
</li>
</ul>
</div>
</div>
